/*
Navicat MySQL Data Transfer

Source Server         : 159.226.16.34
Source Server Version : 50173
Source Host           : 159.226.16.34:3306
Source Database       : exhibit

Target Server Type    : MYSQL
Target Server Version : 50173
File Encoding         : 65001

Date: 2019-11-12 09:31:11
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for common_cnic_list_org
-- ----------------------------
DROP TABLE IF EXISTS `common_cnic_list_org`;
CREATE TABLE `common_cnic_list_org` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT '主键，唯一标识',
  `orgName` varchar(100) DEFAULT NULL,
  `abbreviation` varchar(100) DEFAULT NULL COMMENT '研究所简称',
  `longitude` varchar(50) DEFAULT NULL COMMENT '地图坐标-经度',
  `latitude` varchar(50) DEFAULT NULL COMMENT '地图坐标-纬度',
  `ipScope` varchar(1000) DEFAULT NULL COMMENT 'ip网段',
  `code` varchar(10) DEFAULT NULL COMMENT '代码',
  `parentId` int(11) DEFAULT NULL COMMENT '所属父类id',
  `remark` varchar(255) DEFAULT NULL COMMENT '备注',
  `createTime` datetime DEFAULT NULL COMMENT '创建时间',
  `updated` datetime DEFAULT NULL COMMENT '修改时间',
  `reserve` varchar(50) DEFAULT NULL COMMENT '备用字段',
  PRIMARY KEY (`id`),
  UNIQUE KEY `id_index` (`id`) USING BTREE,
  KEY `orgNameindex` (`orgName`) USING BTREE
) ENGINE=MyISAM AUTO_INCREMENT=327 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of common_cnic_list_org
-- ----------------------------
INSERT INTO `common_cnic_list_org` VALUES ('288', '北京北龙云海网络数据科技有限责任公司', '北龙云海', '116.698446', '40.336619', '159.226.251.160/29,210.72.11.176/28', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('287', '北京光环新网科技股份有限公司', '光环新网', '116.442178', '39.944278', '220.231.14.0/24,124.42.0.0/24,119.254.240.0/20,119.254.16.0/20,119.253.1.0/24,220.231.4.0/24,220.231.32.0/20,220.231.12.0/24,218.97.255.0/24,203.86.64.0/24,124.42.36.0/22,124.42.12.0/22,124.17.8.0/23', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('286', '北京互联通网络科技有限公司', '北京互联', '116.447889', '39.914856', '124.17.10.128/26,202.152.176.0/20,116.213.128.0/17,211.157.32.0/19,202.152.190.0/24,202.152.188.0/24,202.152.180.0/22,116.213.64.0/18,211.154.32.0/20,202.43.157.0/24,119.38.192.0/20,211.156.62.0/24,211.156.61.0/24,194.10.8.0/22,168.10.240.0/22,116.213.128.0/24,211.157.0.0/19,211.100.192.0/19,203.90.1.0/24,195.66.155.0/24,193.20.64.0/22,210.73.62.0/23', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('285', '北京华大基因研究中心（空港）', '华大基因', '116.558715', '40.102879', '124.17.29.128/25,124.17.29.0/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('284', '北京康诚尚德通信技术有限公司（IDG投资公司）', '康诚尚德', '116.472711', '39.913355', '124.17.27.80/28', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('283', '北京康诚尚德通信技术有限公司（北京旅游族旅游信息技术有限公司Travelzoo Beijing）', '康诚尚德', '116.472711', '39.913355', '124.17.12.56/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('282', '北京康诚尚德通信技术有限公司（金融时报）', '康诚尚德', '116.472711', '39.913355', '124.17.12.64/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('281', '北京蓝汛通信技术有限公司', '蓝汛', '116.507259', '39.99828', '58.68.224.0/20,223.202.0.0/17', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('280', '北京龙腾佳讯网络科技有限公司', '龙腾佳讯', '116.430188', '39.987045', '124.17.12.40/30,121.58.144.0/20', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('279', '北京日立华胜信息系统有限公司', '日立华胜', '117.142143', '36.679712', '159.226.251.168/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('278', '北京融合通达网络科技有限公司', '融合通达', '116.315529', '39.937598', '114.113.204.0/22,114.113.96.0/21,124.17.24.0/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('277', '北京时代网星科技有限公司', '时代网星', '116.464179', '39.915188', '210.72.10.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('276', '北京市海淀科技中心', '海淀科技中心', '116.334663', '39.985939', '124.17.12.192/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('275', '北京市经济信息中心', '市经信', '116.39189', '39.955997', '202.127.160.0/21,210.74.224.0/24,210.74.192.0/19', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('273', '北京水晶石数字科技股份有限公司', '水晶石', '116.326206', '39.939589', '124.17.27.0/28', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('274', '北京市科技信息中心', '市科信', '116.322006', '39.91689', '124.17.10.0/25,210.73.58.64/28,210.73.58.0/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('272', '北京通忆汇鑫科技有限公司', '通忆汇鑫', '116.662083', '39.92416', '124.17.15.168/29,124.17.15.176/29,124.17.12.0/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('271', '北京希格玛物业管理有限责任公司', '希格玛物业', '116.343643', '39.982809', '159.226.160.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('270', '北京欣博友数据科技有限公司(方兴大厦)', '欣博友', '116.36327', '39.998888', '159.226.233.208/29,210.73.60.0/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('268', '北京欣海瑞通科技有限公司', '欣海瑞通', '117.104874', '40.142664', '124.17.10.192/27,124.17.12.128/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('269', '北京欣博友数据科技有限公司(上地)', '欣博友上地', '116.317322', '40.046599', '210.73.60.64/26,210.73.60.128/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('267', '北京信必优信息技术有限公司', '北京信必优', '116.315529', '40.047358', '159.226.208.64/27,210.73.43.0/26,159.226.208.96/27,210.73.58.80/28,210.73.43.64/27 ', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('266', '北京云方舟科技有限公司', '云方舟', '116.44277', '39.919899', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('265', '北京中机科海科技发展有限公司', '中机科海', '116.327348', '39.937598', '124.17.6.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('263', '北京中科普惠科技发展有限公司', '中科普惠', '116.329596', '39.993043', '159.226.225.192/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('261', '北龙中网(北京)科技有限责任公司', '北龙中网', '116.324913', '40.000339', '124.17.24.192/26,203.119.80.0/22,202.173.12.0/23,202.173.12.0/24,199.7.82.0/23,202.173.8.0/22,1.8.240.0/22,1.8.238.0/23,1.8.152.0/23,1.8.150.0/23,1.8.101.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('258', '东华软件公司', '东华软件', '116.343974', '39.984716', '124.17.27.96/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('260', '成都信必优', '成都信必优', '104.077948', '30.556141', '210.73.43.96/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('257', '房管所', '房管所', '116.350102', '40.004602', '210.72.29.80/28,210.72.29.64/28,210.72.29.0/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('256', '福建省地震局', '福建地震局', '119.315211', '26.110584', '124.16.183.192/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('255', '福瑞博德软件开发（深圳）有限公司', '福瑞博德', '113.952909', '22.549597', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('254', '广州市电子政务中心', '广州政务', '113.344595', '23.150506', '210.73.46.0/23,210.73.44.0/23,210.72.0.0/21', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('253', '国家蛋白质科学中心（上海）', '蛋白质中心', '121.601172', '31.186838', '119.78.66.0/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('251', '国家气象信息中心', '气象中心', '116.333581', '39.952692', '210.73.54.0/23', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('252', '国家地震局地震中心', '地震局', '121.202131', '31.098637', '210.72.96.0/19', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('249', '国家气象信息中心云岗通信台', '气象中心', '116.333581', '39.952692', '124.17.15.0/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('250', '国家气象信息中心(公用网部)', '气象中心', '116.333581', '39.952692', '124.17.33.0/24,124.17.32.0/24,124.17.31.0/24,124.17.30.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('248', '国家统计局数据管理中心', '统计局', '116.349516', '39.919795', '219.235.160.0/24,219.235.128.0/19,210.72.32.0/19', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('247', '国家卫星海洋应用中心', '卫星中心', '116.334468', '39.957691', '124.17.24.32/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('246', '国家自然科学基金委员会', '基金委', '116.346483', '40.010335', '159.226.244.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('245', '行管局中关村建设项目部', '行管局', '116.334363', '39.985158', '124.17.15.160/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('244', '杭州奥轩信息科技有限公司', '杭州奥轩', '120.2', '30.3', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('242', '江苏物联网中心', '江苏物联网', '120.476409', '31.636077', '124.16.182.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('243', '吉林省中云数讯科技股份有限公司', '中云数讯', '125.25734', '43.818571', '210.72.87.184/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('241', '金地中心（默克雪兰诺-PACNET用户）', '金地中心', '116.480796', '39.914476', '124.17.24.112/28,124.17.24.96/28,124.17.24.64/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('240', '科技部', '科技部', '116.323065', '39.915472', '168.160.200.0/24,168.160.192.0/21,168.160.191.0/24,168.160.184.0/23,168.160.160.0/21,168.160.152.0/21,168.160.0.0/17', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('238', '昆明分院机关', '昆明分院机关', '102.1', '24.23', '159.226.148.224/27,159.226.148.64/26,159.226.148.0/26', '', '9', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('237', '联合信源数字音频技术有限公司', '联合信源', '116.309694', '40.060509', '159.226.42.0/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('234', '美国国土安全部运输安全局', 'TSA北京办事处', '-77.02', '38.54', '124.17.0.128/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('235', '美国国家自然科学基金会', 'NSF北京办公室', '-77.02', '38.54', '210.72.11.128/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('233', '美国疾病预防控制中心全球艾滋病项目中国办公室', '美国CDC', '108.372495', '22.816401', '124.17.27.24/29,124.17.27.64/28,124.17.27.32/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('229', '软星科技（北京）有限公司', '软星科技', '116.319496', '39.973327', '210.73.53.0/26,210.72.29.96/28', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('228', '上海超级计算中心', '上海超算中心', '121.607141', '31.217664', '202.127.7.192/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('227', '上海驰信信息技术有限公司', '上海驰信', '121.414039', '31.20941', '119.235.152.0/21,202.170.219.0/24,202.170.216.0/21,119.235.144.0/21', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('225', '上海科技大学', '上海科技大学', '121.598311', '31.184668', '119.78.254.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('226', '上海交大医学院', '上交医学院', '121.476411', '31.21778', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('223', '上海人类基因组研究中心', '上海基因组', '121.588711', '31.215927', '202.127.7.32/27,202.127.7.0/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('222', '上海瑞德灵科网络信息技术有限公司', '瑞德灵科', '121.47392', '31.050146', '202.127.5.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('220', '上海应用物理所（上海光源）', '上海光源', '121.594621', '31.196013', '159.226.222.0/24', '', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('219', '上海中科网络信息技术有限公司', '上海中科网络', '121.594621', '31.196013', '192.168.0.0/26,202.127.144.224/28,202.127.144.192/27,202.127.144.128/26,202.127.144.0/25,202.127.144.240/29,159.226.128.0/24,202.127.28.224/27,202.127.28.208/28,202.127.28.200/29,202.127.28.192/29,202.127.28.64/26,202.127.28.128/26,202.127.26.128/25,202.127.26.0/25,202.127.25.0/25,202.127.16.0/23,202.127.0.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('218', '石油化工科学研究院', '石科院', '121.452759', '31.197804', '210.72.12.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('217', '市局网监处', '市局网监处', '116.411183', '39.907496', '159.226.225.0/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('216', '首都机场集团公司', '首都机场', '116.626187', '40.053537', '210.75.250.0/23', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('215', '卫生部卫生发展研究中心', '卫生部', '116.362848', '39.987736', '210.72.11.0/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('214', '武汉长城宽带网络服务有限公司', '武汉长宽', '114.319221', '30.628542', '101.130.0.0/17,101.126.128.0/17,115.190.0.0/15,49.220.0.0/17,119.79.0.0/16,49.211.0.0/16,49.210.0.0/16,211.161.144.0/20,180.90.64.0/18,175.189.0.0/16,220.113.64.0/18,211.161.160.0/19,180.90.0.0/18,115.175.0.0/17,211.162.234.0/23,211.161.120.0/21,124.15.0.0/18', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('213', '医学生物学研究所（昆明）', '医学生物学所', '102.678062', '25.054911', '124.17.95.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('211', '约翰迪尔（中国）投资有限公司', '约翰迪尔', '108.376407', '22.824354', '210.72.29.192/26', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('210', '长城宽带网络服务有限公司广州分公司', '广州长宽', '113.365421', '23.144176', '117.78.128.0/17,117.78.64.0/18,121.68.0.0/16,118.197.0.0/17,118.196.0.0/16,180.91.160.0/19,220.115.0.0/21,42.197.0.0/17,42.197.128.0/18,223.192.128.0/17,223.192.0.0/17,223.208.128.0/17,119.78.0.0/23,180.88.0.0/18,175.191.128.0/18,115.175.128.0/17,115.172.96.0/19,115.172.0.0/19,220.115.160.0/19,220.115.144.0/20,211.162.48.0/20,124.15.64.0/18', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('208', '中德科学基金研究交流中心', '中德中心', '116.332012', '39.919899', '159.226.81.128/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('209', '中德DFG', '中德DFG', '114.369487', '30.522385', '124.17.15.128/28\r\n', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('207', '中共北京市委农工委-太平洋保险线路', '北京农工委太平', '116.232453', '39.996912', '124.17.15.240/30\r\n', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('205', '中共北京市委农工委-中华保险线路', '北京农工委中华', '116.304297', '39.943711', '124.17.15.228/30', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('206', '中共北京市委农工委-中国人民保险线路', '北京农工委人保', '116.232453', '39.996912', '124.17.15.224/30', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('204', '中国兵器工业集团公司', '兵器集团', '116.342291', '39.919387', '210.73.52.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('203', '中国高技术中心', '高技术中心', '116.342771', '39.913549', '159.226.250.0/26,159.226.44.128/25\r\n', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('202', '中国国家图书馆', '国家图书馆', '116.330494', '39.948938', '210.82.118.0/24,210.82.107.128/25,202.108.177.0/24,202.106.126.0/24,202.106.125.0/24,202.96.31.0/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('201', '中国国土资源航空物探遥感中心', '航遥中心', '116.354038', '39.994798', '210.72.23.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('200', '中国航天科技集团公司五院保障服务总公司', '航天5院503所', '116.337058', '39.98124', '159.226.209.0/24,159.226.210.0/23,159.226.212.0/22', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('199', '中国互联网新闻中心', '新闻中心', '116.315636', '39.940585', '124.17.5.0/24,124.17.1.0/24,210.72.21.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('198', '中国华能集团公司', '华能集团', '116.298831', '39.830707', '124.17.25.0/24,159.226.251.192/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('197', '中国精密机械进出口总公司', '精密机械', '116.312166', '39.981281', '210.72.30.0/23', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('196', '中国科技馆', '科技馆', '116.404928', '40.012343', '27.98.208.0/20', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('192', '中国科学院地质与地球物理研究所兰州油气资源研究中心', '兰州油气中心', '103.866563', '36.055193', '210.77.66.0/24', '', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('194', '中国科学技术大学', '中科大', '117.275366', '31.843017', '202.141.160.0/21,222.195.64.0/19,211.86.144.0/20,210.45.112.0/20,210.45.64.0/20,202.38.64.0/19,114.214.160.0/19,114.214.192.0/18,210.72.22.0/24', '', '13', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('189', '中国科学院沈阳计算技术研究所有限公司', '沈阳计算所', '123.479108', '41.852223', '210.72.128.0/24', '', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('188', '中国科学院遥感应用研究所（枫林绿洲分址）', '遥感所枫林分址', '116.390057', '40.007824', '210.72.24.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('186', '中国医学科学院', '医科院', '116.421217', '39.917022', '124.17.96.0/19', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('187', '中国外文局信息技术中心', '外文局', '116.344877', '39.933594', '210.72.20.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('185', '中国长城工业有限公司', '长城工业', '116.360711', '39.878661', '124.17.13.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('182', '中科院成都信息技术有限公司', '成都信息', '104.080106', '30.636692', '210.75.239.224/27', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('183', '中科三方网络技术有限公司', '中科三方', '116.341608', '39.986319', '124.16.31.0/24,210.72.13.0/24,124.16.30.64/26,124.16.30.128/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('181', '中科院二线院领导中关村办公区（院办公厅直属）', '老干部', '116.33898', '39.991025', '124.16.128.96/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('177', '中石化炼化工程(集团)股份有限公司', '中石化', '116.431425', '39.991384', '124.17.12.160/28', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('176', '紫光集团有限公司北京国际科技交流中心', '紫光', '116.33888', '40.00076', '210.72.28.128/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('175', '中国科学院新疆天文台', '新疆天文台', '87.1', '43.29', '119.78.162.0/24,119.78.161.0/24,119.78.160.0/24,210.73.36.0/24', '', '12', '', '2016-03-22 00:00:00', '2016-03-30 17:10:00', null);
INSERT INTO `common_cnic_list_org` VALUES ('174', '中国科学院新疆分院机关', '新疆分院机关', '87.68', '43.77', '159.226.135.0/25,159.226.134.0/25,159.226.134.128/26,159.226.134.192/27', '', '12', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('172', '中国科学院新疆生态与地理研究所', '新疆生态所', '87.573772', '43.873113', '159.226.132.0/23,210.73.32.0/23,210.73.35.0/24', 'ZL', '12', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('173', '中国科学院新疆理化技术研究所', '新疆理化所', '87.576047', '43.873445', '119.78.165.0/24,159.226.135.128/25,210.73.34.0/24', 'ZL', '12', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('298', '中国科学院兰州分院机关', '兰州分院机关', '103.865895', '36.064208', '210.77.70.0/24', '', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('171', '中国科学院寒区旱区环境与工程研究所', '寒旱所', '103.867609', '36.054886', '210.77.67.0/24,210.77.68.0/23,210.77.77.0/24,210.77.78.0/23,210.72.80.0/23,210.72.82.0/23', 'ZK', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('170', '中国科学院近代物理研究所', '近代物理所', '103.864204', '36.057702', '210.77.72.0/22,210.77.76.0/24,119.78.96.0/23', 'ZK', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('169', '中国科学院兰州化学物理研究所', '兰州化物所', '103.864205', '36.057702', '119.78.98.0/23,210.77.65.0/24,210.77.71.0/24,124.16.241.0/24', 'ZK', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('168', '中国科学院青海盐湖研究所', '青海盐湖所', '101.760973', '36.641678', '159.226.155.0/24,159.226.109.0/24', 'ZK', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('167', '中国科学院西北高原生物研究所', '西北高原所', '101.759167', '36.635365', '210.75.248.0/23', 'ZK', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('166', '中国科学院资源环境科学信息中心', '兰州资源中心', '103.863505', '36.054307', '119.78.100.0/24,210.77.64.0/24', '', '11', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('165', '中国科学院地球环境研究所', '地球环境所 ', '109.011768', '34.227282', '210.72.146.0/24,210.72.150.0/24', 'ZI', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('164', '中国科学院国家授时中心', '授时中心', '109.233516', '34.372684', '210.72.144.0/23,159.226.154.224/27', 'ZI', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('34', '中国科学院水利部水土保持研究所', '安塞野外台站', '108.081589', '34.280267', '159.226.153.0/24,210.72.147.0/24', 'ZI', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('162', '中国科学院西安分院机关', '西安分院机关', '108.95', '34.26667', '159.226.154.0/26,159.226.154.0/27,159.226.154.0/28,159.226.139.0/24', '', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('160', '中国科学院国家天文台云南天文台', '云南天文台', '102.1', '24.23', '159.226.148.128/27,210.72.91.0/24', '', '9', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('161', '中国科学院西安光学精密机械研究所', '西安光机所', '108.864722', '34.173009', '210.72.148.0/23', 'ZI', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('159', '中国科学院昆明动物研究所', '昆明动物所', '102.711144', '25.074051', '159.226.149.0/24,210.72.95.0/26\r\n', 'ZH', '9', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('158', '中国科学院昆明植物研究所', '昆明植物所 ', '102.751936', '25.142073', '210.72.88.0/23', 'ZH', '9', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('157', '中国科学院西双版纳热带植物园', '版纳植物园', '101.260734', '21.934011', '159.226.249.0/24,210.72.92.0/23,159.226.69.0/24,210.72.95.128/25', 'ZH', '9', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('67', '中国科学院地球化学研究所', '地化所 ', '106.619328', '26.651494', '159.226.151.0/24', 'ZJ', '9', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('154', '输血研究所（成都）', '输血所', '104.18161', '30.69884', '124.17.94.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('152', '中国科学院成都生物研究所', '成都生物所', '104.078097', '30.635689', '119.78.81.0/24,119.78.80.0/24,210.75.236.0/23', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('151', '中国科学院成都文献情报中心', '成都文献中心', '104.07676', '30.636746', '159.226.143.0/25,159.226.142.0/24,159.226.141.0/24,159.226.140.0/24,210.75.234.0/24', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('150', '中国科学院成都有机化学有限公司', '成都有机化学', '103.554507', '30.580457', '210.75.232.0/24\r\n', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('149', '中国科学院高能所羊八井宇宙线观测站', '羊八井', '90.53782', '30.09417', '210.72.29.112/28,210.72.11.160/28', '', '13', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('148', '中国科学院光电技术研究所', '光电所', '104.009421', '30.537729', '159.226.167.0/24', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('146', '中国科学院水利部成都山地灾害与环境研究所', '成都山地所', '104.076801', '30.635635', '159.226.143.64/27,210.75.233.0/24,210.75.235.0/24', 'CG', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('145', '中国科学院重庆绿色智能技术研究院', '重庆研究院', '106.541648', '29.804703', '124.16.212.0/24', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('144', '中国科学院广州地球化学研究所', '广州地化所', '113.370059', '23.150307', '210.77.92.0/22,119.78.4.0/23', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('143', '中国科学院广州能源研究所', '广州能源所', '114.280564', '23.190724', '210.77.84.0/23,124.16.2.0/24,124.16.3.0/24', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('142', '中国科学院广州生物医药与健康研究院', '广州生物院 ', '113.519084', '23.164711', '124.16.10.0/26', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('141', '中国科学院华南植物园（原华南植物研究所）', '华南植物园', '113.364852', '23.178582', '124.16.9.0/24,159.226.145.64/26,210.77.80.0/23,210.77.82.0/24,124.16.14.0/23', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('140', '中国科学院南海海洋研究所', '南海海洋所', '113.310193', '23.10018', '210.77.88.0/23,210.77.90.0/24,210.77.91.0/24', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('139', '中国科学院三亚深海科学与工程研究所', '三亚深海所', '109.491009', '18.213845', '124.16.218.0/23', '', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('137', '中国科学院亚热带农业生态研究所', '亚热带生态所 ', '113.095674', '28.204854', '159.226.152.0/24,159.226.147.0/24', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('138', '中国科学院深圳先进技术研究院', '深圳先进院 ', '113.99796', '22.600205', '210.75.252.0/23', 'ZF', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('180', '中科院广州电子技术有限公司', '广州电子', '113.306804', '23.145082', '159.226.146.0/24', '', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('232', '中国科学院武汉分院机关', '武汉分院机关', '114.352523', '30.543487', '202.127.151.0/24', '', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('179', '中科院广州化学有限公司', '广州化学', '113.368352', '23.179637', '103.252.28.0/22,124.16.0.0/23,124.16.8.0/24,124.16.4.0/22,210.77.87.0/24,210.77.86.0/24', '', '7', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('136', '中国科学院测量与地球物理研究所', '测量地物所', '114.372932', '30.581467', '159.226.162.0/24,202.127.148.0/24', 'ZE', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('135', '中国科学院水生生物研究所', '水生所 ', '114.362186', '30.551639', '159.226.163.0/24', 'ZE', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('134', '中国科学院武汉病毒研究所', '武汉病毒所', '114.357355', '30.545427', '159.226.126.0/23', 'ZE', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('133', '中国科学院武汉文献情报中心', '武汉文献中心', '114.31667', '30.51667', '159.226.125.0/24,202.127.157.0/24', '', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('132', '中国科学院武汉物理与数学研究所', '武汉物数所', '114.354058', '30.546072', '159.226.124.0/24,202.127.153.0/24', 'ZE', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('131', '中国科学院武汉岩土力学研究所', '武汉岩土所', '114.355625', '30.544462', '202.127.156.0/24,202.127.155.0/24', 'ZE', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('130', '中国科学院武汉植物园（原武汉植物研究所）', '武汉植物园', '114.429279', '30.55083', '202.127.146.0/24,202.127.158.0/24', 'ZE', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('178', '中科院南京中科天文仪器有限公司', '南京天仪', '118.831518', '32.08289', '159.226.75.0/26', '', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('129', '皮肤病研究所（南京）', '皮肤病所', '118.46', '32.03', '124.17.93.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('128', '中国科学院南京地理与湖泊研究所', '南京地理所 ', '118.811182', '32.063966', '192.168.2.0/23,159.226.73.0/24,159.226.74.0/24,119.78.212.0/24,210.72.64.0/23,210.72.66.0/24,159.226.120.0/26,159.226.108.64/26', 'CD', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('127', '中国科学院南京地质古生物研究所', '南京古生物所', '118.801422', '32.065075', '159.226.74.0/24,119.78.212.0/24', 'CD', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('126', '中国科学院南京天文光学技术研究所', '南京天文所', '118.831687', '32.08045', '119.78.208.0/25,159.226.75.64/26,159.226.75.128/25', '', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('125', '中国科学院南京土壤研究所', '南京土壤所', '118.811182', '32.063966', '159.226.121.0/24,159.226.106.192/26,159.226.104.128/26,159.226.103.192/26,159.226.101.128/26,210.72.68.0/24', 'CD', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('124', '中国科学院苏州纳米技术与纳米仿生研究所', '苏州纳米所', '120.740836', '31.26214', '124.16.220.0/24,222.76.213.62/32,222.191.251.220/32,58.210.56.163/32,222.76.218.19/32', 'CD', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('123', '中国科学院苏州生物医学工程技术研究所', '苏州医工所', '120.425318', '31.331304', '124.16.232.0/22', 'CD', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('122', '中国科学院紫金山天文台', '紫金山天文台 ', '118.835684', '32.071631', '159.226.71.0/24,159.226.72.0/24,119.78.210.0/24,119.78.211.0/27\r\n', 'CD', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('121', '中国科学院城市环境研究所', '城市环境所', '118.070718', '24.614651', '124.16.166.0/23,124.16.165.0/24', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('120', '中国科学院福建物质结构研究所', '福建物构所', '119.271308', '26.082453', '124.16.176.0/22,124.16.180.0/24,124.16.208.0/23,159.226.150.0/24,124.16.210.0/23', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('119', '中国科学院合肥物质科学研究院', '合肥研究院', '117.177526', '31.898744', '202.127.200.0/21,210.73.24.0/21,210.73.16.0/21', '', '13', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('118', '中国科学院宁波材料技术与工程研究所', '宁波材料所', '121.639816', '29.926269', '210.72.19.0/24', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('115', '中国科学院上海光学精密机械研究所', '上海光机所', '121.243134', '31.383942', '159.226.130.0/24,210.72.9.0/24,210.72.70.0/23,119.78.236.0/23,119.78.238.0/23', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('116', '中国科学院上海高等研究院', '上海高研院 ', '121.596025', '31.186622', '119.78.243.0/24', '', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('117', '中国科学院上海分院机关', '上海分院机关', '121.45972', '31.20782', '119.78.64.0/24,202.127.18.0/26,202.127.7.64/26', '', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('114', '中国科学院上海硅酸盐研究所', '上海硅酸盐所', '121.428552', '31.222566', '159.226.129.0/24,202.127.27.0/24,202.127.4.0/24,119.78.240.0/24,119.78.241.0/24,159.226.131.0/24,119.78.242.0/24', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('111', '中国科学院上海临床研究中心', '上海临床中心', '121.465122', '31.223022', '202.127.3.128/29,202.127.3.0/26', '', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('112', '中国科学院上海技术物理研究所', '上海技物所', '121.489612', '31.287209', '202.127.2.0/24,202.127.1.0/24,119.78.232.0/24', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('110', '中国科学院上海生命科学研究院', '上海生科院', '121.459448', '31.207688', '159.226.42.192/26,202.127.25.128/25,202.127.22.0/24,202.127.20.0/24,202.127.18.128/25,202.127.18.64/26', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('109', '中国科学院上海天文台', '上海天文台', '121.440783', '31.195078', '159.226.233.192/29,202.127.29.0/24,202.127.24.0/24,119.78.226.0/23', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('105', '中国科学院上海应用物理研究所', '上海应物所', '121.29685', '31.409649', '210.72.8.0/24', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('106', '中国科学院上海药物研究所', '上海药物所', '121.593437', '31.208213', '210.73.50.0/24,202.127.19.0/24,202.127.30.0/23', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('108', '中国科学院上海微系统与信息技术研究所', '上海微系统所', '121.426469', '31.224481', '202.127.23.0/24,202.127.6.0/24,119.78.248.0/22', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('104', '中国科学院上海有机化学研究所', '上海有机所', '121.46287', '31.197812', '202.127.145.0/24,202.127.144.248/29,202.127.28.0/26,202.127.21.0/24,119.78.224.0/23,119.78.234.0/24', 'ZB', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('297', '中国科学院长春分院机关', '长春分院机关', '125.332644', '43.846931', '159.226.122.64/26,159.226.122.0/26,159.226.122.128/26', '', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('103', '吉林省计算中心（吉林省计算技术研究所）', '吉林计算中心', '125.297196', '43.845091', '210.72.87.128/27', '', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('102', '中国科学院东北地理与农业生态研究所', '东北地理所', '125.409048', '44.004583', '159.226.123.0/24', 'ZC', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('101', '中国科学院东北地理与农业生态研究所农业技术中心', '哈尔滨农化', '125.409048', '44.004583', '159.226.208.128/26', '', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('100', '中国科学院长春光学精密机械与物理研究所', '长春光机所', '125.413425', '43.85823', '159.226.165.0/24,221.8.12.251/32,221.8.12.242/32', 'ZC', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('99', '中国科学院长春人造卫星观测站', '长春人卫站', '125.3247893', '43.8868593', '210.72.87.192/26', '', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('98', '中国科学院长春应用化学研究所', '长春应化所', '125.331362', '43.864261', '159.226.166.0/24', 'ZC', '3', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('230', '中国科学院沈阳分院机关', '沈阳分院机关', '123.43454', '41.781426', '210.72.134.0/26,210.72.133.0/25', '', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('97', '中国科学院大连化学物理研究所', '大连化物所 ', '121.586034', '38.890761', '119.78.130.0/23,159.226.159.0/24,159.226.238.0/24', 'CS', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('96', '中国科学院海洋研究所', '海洋所', '120.35292', '36.062126', '124.16.242.0/23,159.226.106.0/26,159.226.158.0/24,210.72.156.0/23,210.72.158.0/24', 'CS', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('95', '中国科学院金属研究所', '金属所', '123.451483', '41.777371', '210.72.130.0/24,210.72.131.0/25,210.72.142.0/23,119.78.132.0/22,210.72.136.0/24', 'CS', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('94', '中国科学院青岛生物能源与过程研究所', '青岛能源所', '120.4933', '36.161968', '124.16.150.0/23,210.72.159.0/24', 'CS', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('93', '中国科学院沈阳应用生态研究所', '沈阳生态所 ', '123.450701', '41.779993', '210.72.129.0/24,210.72.135.128/25,210.72.138.0/23,119.78.128.0/23', 'CS', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('92', '中国科学院沈阳自动化研究所', '沈阳自动化所', '123.455776', '41.769483', '210.72.140.0/23,210.72.137.0/24,210.72.135.0/25,210.72.133.128/25,210.72.132.0/24,210.72.131.128/25', 'CS', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('264', '北京中科科仪股份有限公司', '中科科仪', '116.32932', '39.997921', '159.226.65.192/26', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('90', '中国科学院烟台海岸带研究所', '烟台海岸带所', '121.452391', '37.478725', '124.16.240.0/24,124.16.171.0/24,124.16.170.0/24', '', '2', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('296', '中国科学院北京分院机关', '北京分院机关', '116.344906', '39.985778', '124.16.155.0/25', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('84', '国家纳米科学中心', '国家纳米中心', '116.331102', '39.993761', '124.16.156.0/23,124.16.158.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('74', '中国科学院半导体研究所', '半导体所', '116.351857', '40.013105', '159.226.228.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('73', '中国科学院北京基因组研究所', '北京基因组所', '116.391682', '40.011348', '124.16.129.0/25', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('71', '中国科学院大气物理研究所', '大气物理所', '116.394129', '39.984142', '159.226.62.0/25,159.226.113.0/25,159.226.119.0/25,159.226.234.0/25', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('193', '中国科学院大学', '研究生院', '116.255161', '39.915797', '124.16.64.0/18,210.77.0.0/19,210.76.192.0/19', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('68', '中国科学院地理科学与资源研究所', '地理资源所', '116.389613', '40.008795', '159.226.110.0/23,159.226.112.0/20,159.226.115.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('66', '中国科学院地质与地球物理研究所', '地质地球所 ', '116.390286', '39.983362', '159.226.119.128/25,159.226.117.128/25', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('65', '中国科学院电工研究所', '电工所 ', '116.333873', '39.99466', '210.73.56.0/23,159.226.64.0/26', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('64', '中国科学院电子学研究所', '电子所', '116.332951', '39.991965', '124.16.132.0/22,124.16.134.0/24,124.16.135.0/25,159.226.65.0/25,159.226.96.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('63', '中国科学院动物研究所', '动物所', '116.388195', '40.009727', '159.226.67.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('61', '中国科学院高能物理研究所', '高能所', '116.259024', '39.916378', '159.226.4.0/26,202.122.32.0/21,202.38.128.0/23,210.72.16.0/27', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('60', '中国科学院工程热物理研究所', '工程热物理所', '116.338708', '39.992075', '210.72.18.0/24,159.226.48.0/25', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('59', '中国科学院古脊椎动物与古人类研究所', '古脊椎所', '116.340647', '39.943399', '124.16.244.0/22', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('58', '中国科学院光电研究院', '光电院', '116.28751', '40.07735', '159.226.84.0/23', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('56', '中国科学院国家天文台', '国家天文台', '116.391429', '40.0101', '159.226.168.0/23,159.226.88.0/24,159.226.170.0/23', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('55', '中国科学院过程工程研究所', '过程工程所', '116.333438', '39.995399', '159.226.216.0/23,159.226.63.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('54', '中国科学院化学研究所', '化学所', '116.32847', '39.997216', '159.226.204.0/24,159.226.76.0/24,159.226.64.64/26,159.226.64.128/25,159.226.25.0/25', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('51', '中国科学院计算机网络信息中心', '计算机网络信息中心', '116.342143', '39.986478', '159.226.2.0/23,159.226.8.0/25,159.226.10.0/23,159.226.12.0/23,159.226.14.0/23,159.226.16.0/23,159.226.27.0/24,159.226.28.0/23,159.226.31.0/24,159.226.32.0/23,159.226.45.0/25,159.226.45.128/26,159.226.48.144/28,159.226.48.160/27,159.226.49.0/24,159.226.50.0/23,159.226.56.0/23,159.226.58.0/24,159.226.61.0/24,159.226.225.64/26,159.226.82.128/26,159.226.83.0/26,159.226.83.64/27,159.226.98.192/26,159.226.99.64/26,159.226.99.128/25,159.226.184.0/24,159.226.187.128/25,159.226.188.0/23,159.226.190.0/23,159.226.192.0/22,159.226.224.128/25,159.226.251.0/27,159.226.251.128/27,159.226.255.0/24,119.78.2.0/24,119.78.65.0/26,119.78.83.0/26,119.78.145.0/26,119.78.102.0/26,119.78.166.0/26,119.78.209.0/24,124.16.159.0/26,202.127.150.0/26,210.72.94.0/26,210.73.53.64/27,210.73.53.104/29,210.75.240.0/23,14.23.62.181/32,14.23.68.84/32', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('50', '中国科学院计算技术研究所', '计算所', '116.333671', '39.987819', '159.226.39.0/24,159.226.40.0/23,159.226.43.0/24,159.226.42.128/26,210.75.226.0/23,210.75.228.0/22', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('49', '中国科学院科技政策与管理科学研究所', '政策所 ', '116.329546', '39.99421', '159.226.25.128/26,159.226.34.0/24,60.28.249.36/32,118.186.245.92/32', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('47', '中国科学院空间应用工程与技术中心', '空间应用中心', '116.288358', '40.077247', '124.16.189.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('46', '中国科学院理化技术研究所', '理化所', '116.339169', '39.993823', '124.16.224.0/21,159.226.68.0/24,210.72.154.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('42', '中国科学院人才交流开发中心', '中科院人才', '116.330944', '39.992027', '159.226.48.128/28', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('44', '中国科学院力学研究所', '力学所', '116.335499', '39.99202', '159.226.196.0/22,159.226.200.0/24,159.226.230.0/23', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('45', '中国科学院理论物理研究所', '理论物理所', '116.334223', '39.989456', '124.16.228.0/24,124.16.229.0/24,159.226.44.0/25,159.226.161.0/24,124.16.142.0/24,124.16.143.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('40', '中国科学院山西煤炭化学研究所', '山西煤化所', '112.550153', '37.858139', '159.226.156.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('41', '中国科学院软件研究所', '软件所', '116.343808', '39.985497', '159.226.4.64/26,159.226.4.192/26,159.226.5.0/24,124.16.136.0/22,124.16.140.0/23', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('39', '中国科学院生态环境研究中心', '生态中心 ', '116.349599', '40.013499', '210.72.152.0/23,159.226.240.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('38', '中国科学院生物物理研究所', '生物物理所', '116.384556', '40.008367', '159.226.118.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('37', '中国科学院声学研究所', '声学所', '116.332931', '39.992504', '124.16.130.0/23,159.226.60.0/24,159.226.248.128/26,210.75.225.0/24,159.226.219.0/24,159.226.59.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('35', '中国科学院数学与系统科学研究院', '数学院 ', '116.33898', '39.991025', '159.226.25.192/26,159.226.47.0/24,159.226.92.0/24,124.16.148.0/25', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('32', '中国科学院微电子研究所', '微电子所', '116.396212', '39.983445', '124.16.128.0/26,159.226.114.128/25,159.226.52.0/24,159.226.53.0/24,159.226.54.0/24,159.226.55.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('31', '中国科学院微生物研究所', '微生物所', '116.390414', '40.010432', '159.226.80.0/25,124.16.144.0/22,159.226.66.128/25,124.16.160.0/22', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('29', '中国科学院心理研究所', '心理所', '116.382395', '40.011648', '159.226.113.128/25', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('30', '中国科学院物理研究所', '物理所', '116.334223', '39.989456', '159.226.35.0/24,159.226.36.0/24,159.226.37.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('28', '中国科学院信息工程研究所', '信工所', '116.220686', '39.979471', '159.226.94.0/23', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('26', '中国科学院遥感与数字地球研究所', '遥感地球所', '116.288778', '40.078518', '159.226.117.0/25,210.72.26.0/23,124.16.186.0/24,124.16.184.0/23,159.226.224.0/25', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('25', '中国科学院遗传与发育生物学研究所', '遗传发育所 ', '116.38771', '40.011226', '124.16.152.0/24,159.226.116.0/24,159.226.116.0/26,159.226.24.0/24,210.73.40.0/23,210.75.224.0/24,159.226.157.0/25,159.226.108.192/26,159.226.108.128/26', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('20', '中国科学院自然科学史研究所', '科学史所 ', '116.338347', '39.991156', '159.226.79.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('21', '中国科学院自动化研究所', '自动化所', '116.339576', '39.984923', '159.226.182.0/24,159.226.180.0/23,159.226.20.0/23,159.226.176.0/22,159.226.19.0/24,159.226.183.0/29', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('22', '中国科学院植物研究所', '植物所', '116.217413', '39.996974', '159.226.89.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('23', '中国科学院院机关', '院机关', '116.342376', '39.916586', '159.226.99.0/26,159.226.82.192/26,159.226.97.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('262', '北京中科资源有限公司', '中科资源', '116.332012', '39.983769', '124.16.128.192/26', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('259', '东方科学仪器进出口集团有限公司', '东方科仪', '116.329252', '39.997962', '159.226.9.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('239', '科住物业&中国科学院行政管理局', '科住物业', '116.334211', '39.985877', '159.226.78.128/25,159.226.78.0/25', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('12', '新疆分院', '', '87.6335740000', '43.7994670000', '', 'ZL', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('195', '中国科学报社', '科学报社', '116.337313', '39.987086', '124.16.128.128/26', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('11', '兰州分院', '', '103.8406920000', '36.0673120000', '', 'ZK', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('10', '西安分院', '', '108.9463060000', '34.3474360000', '', 'ZI', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('9', '昆明分院', '', '102.8396670000', '24.8859530000', '', 'ZH', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('7', '广州分院', '', '113.2707930000', '23.1353080000', '', 'ZF', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('8', '成都分院', '', '104.0712160000', '30.5762790000', '', 'ZG', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('6', '武汉分院', '', '114.3118310000', '30.5984280000', '', 'ZE', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('5', '南京分院', '', '118.8028910000', '32.0647350000', '', 'ZD', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('3', '长春分院', '', '125.3301700000', '43.8217800000', '', 'ZC', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('4', '上海分院', '', '121.4802370000', '31.2363050000', '', 'ZB', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('2', '沈阳分院', '', '123.4389730000', '41.8113390000', '', 'CS', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('1', '北京分院', '', '116.4079990000', '39.9090170000', '', 'ZJ', null, 'ZJ', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('289', '北京北大维信生物科技有限公司', '北大维信', '116.246136', '40.079634', '210.72.29.160/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('290', '北大方正宽带网络技术有限公司', '北大方正', '116.316411', '40.044949', '218.240.224.0/22,59.108.40.0/24,59.108.114.0/24,59.109.224.0/19,59.108.16.0/20,59.108.1.0/24,210.73.58.96/27', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('291', 'ITER执行中心', 'ITER中心', '116.323065', '39.915472', '210.72.17.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('14', '中航勘察设计研究院', '中航设计院', '116.342469', '39.979913', '210.72.15.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('15', '中国中医研究院中医药信息研究所', '中医研究院', '116.434268', '39.944672', '210.73.61.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('16', '中国农业科学院作物科学研究所', '农科院作科所', '116.334267', '39.966767', '124.17.27.128/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('17', '中国农业科学院土壤肥料研究所', '农科院土肥所', '116.334148', '39.96815', '159.226.205.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('18', '中国农业科学院农业信息研究所', '农科院农信所', '116.3329', '39.965343', '124.17.36.0/24,124.17.34.0/23', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('19', '中国林业科学研究院资源信息研究所', '林科院', '116.256319', '40.010004', '113.130.96.0/20,113.130.112.0/21,203.83.56.0/21', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('33', '中国科学院天津工业生物技术研究所', '天津工生所 ', '117.412775', '39.146048', '124.16.173.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('57', '中国科学院文献情报中心（国家科学图书馆）', '国科图', '116.32906', '39.992746', '124.16.154.0/24,159.226.100.0/24,159.226.102.0/24', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('62', '中国科学院对地观测与数字地球科学中心', '对地观测中心 ', '116.288375', '40.07735', '159.226.224.64/26,159.226.224.0/26,124.16.186.0/24,124.16.184.0/23', 'ZJ', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('75', '中国互联网络信息中心', 'CNNIC', '116.341922', '39.984903', '1.2.4.0/24,1.18.128.0/24,42.83.128.0/24,42.83.134.0/24,125.208.32.0/22,125.208.36.0/24,125.208.40.0/24,159.226.1.0/25,159.226.6.0/23,159.226.83.128/27,159.226.202.0/23,192.5.5.0/24,192.36.148.0/24,194.146.106.0/23,194.146.108.0/24,199.7.83.0/24,202.30.124.0/24,203.119.25.0/24,203.119.32.0/24,203.119.80.0/22,203.119.85.0/24,203.119.96.0/20,203.119.115.0/24,203.119.116.0/22,203.119.120.0/21,210.2.1.0/24,210.2.3.0/24,210.2.4.0/24,218.241.96.0/20', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('76', '中国地质调查局发展研究中心', '地质调查局', '116.34371', '39.929057', '124.17.2.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('77', '中国地质科学院地科联秘书处', '地质科学院', '116.342759', '39.933621', '124.17.15.144/28', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('78', '中国地质科学院', '地质科学院', '116.342759', '39.933621', '124.17.88.0/24,210.73.59.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('79', '中国地震局地质研究所', '地震局地质所', '116.388186', '39.983693', '210.72.25.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('80', '中国地震局地球物理研究所', '地震局地物所', '116.322616', '39.953591', '124.17.4.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('81', '中国地震局地壳应力研究所', '地震局地壳所', '116.334308', '40.06004', '124.17.3.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('82', '血液病研究所（天津）', '血液所', '117.189862', '39.126878', '124.17.90.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('85', '北京系统工程研究所', '系统工程所', '116.324913', '40.000339', '159.226.223.128/25,124.17.0.0/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('86', '北京控制工程研究所', '航天5院502所', '116.334663', '39.985939', '210.73.53.128/25', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('87', '北京机械工业自动化研究所', '机械自动化所', '116.389816', '39.96', '159.226.77.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('293', '数据中心数据库合肥分中心', '数据中心合肥', '116.341922', '39.984903', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('153', '南京分院机关', '南京分院机关', '118.801044', '32.065082', '159.226.120.64/26', '', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('155', '核工业西南物理研究院', '核西物院', '104.070807', '30.626561', '210.75.238.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('312', '秦岭国家植物园', '秦岭植物园', '108.398344', '34.059751', '', '', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('311', '中国科学院青藏高原研究所（成都）', '青藏高原所（成都）', '91.04017', '29.648178', '', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('310', '成都分院机关\r\n', '成都分院机关\r\n', '104.07749\r\n', '30.639379\r\n', '159.226.143.128/25\r\n', '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('309', '成都中科唯实仪器有限责任公司\r\n', '中科唯实\r\n', '104.036389', '30.614666', null, '', '8', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('308', '中国科学院水工程生态研究所', '水工程生态所', '114.38338', '30.511076', '', '', '6', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('307', '中国科学院植物研究所（江苏）', '江苏植物所', '118.839647', '32.056973', '', '', '5', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('305', '上海巴斯德研究所', '上海巴斯德所', '121.459451', '31.207688', '', '', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('306', '声学所东海站', '声学所东海站', '121.4666', '31.199789', '', '', '4', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('48', '中国科学院国家空间科学中心', '空间中心', '116.343495', '39.98775', '159.226.22.0/23', 'ZJ', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('184', '北京中科院软件中心有限公司', '软件中心', '116.34193', '39.984953', '124.17.12.16/28,124.17.12.8/29', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('304', '中科院建筑设计研究院有限公司', '中科院设计院', '116.32858', '39.994618', '', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('303', '中国科技出版传媒股份有限公司', '科学出版社', '116.413081', '39.937045', '124.17.28.64/26,124.17.28.32/27,124.17.28.0/27,124.17.26.64/27', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('302', '北京中科印刷有限公司', '中科印刷', '116.765304', '39.94582', '', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('301', '中国科学院国有资产经营有限责任公司', '国科控股', '116.340723', '39.992711', '', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('299', '北京生命科学研究院', '北京生科院', '116.347412', '39.957967', '', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('236', '联想控股股份有限公司', '联想', '116.331854', '39.990065', '159.226.98.0/25', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('13', '其他', '', '0.00000', '0.00000', '', '', null, '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('43', '中国科学院青藏高原研究所（北京）', '青藏高原所', '116.382267', '40.011669', '124.16.174.0/24,124.16.175.0/24,210.72.14.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('231', '中国科学院广州分院机关', '广州分院机关', '113.304878', '23.145946', '210.77.83.0/25,159.226.145.0/26', '', '7', '', '2016-03-22 00:00:00', null, '');
INSERT INTO `common_cnic_list_org` VALUES ('313', '陕西省西安植物园', '西安植物园', '108.963146', '34.213424', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('314', '陕西省动物研究所', '陕西动物所', '108.994436', '34.269088', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('315', '陕西省微生物研究所', '陕西微生物所', '109.00244', '34.237176', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('316', '陕西省科学院酶工程研究所', '陕西酶工程所', '109.223474', '34.38055', '', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('317', '中国科学院银川科技创新与产业育成中心', '银川科技中心', '106.182532', '38.440592', '', '', '10', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('318', '中科实业集团(控股)有限公司\r\n', '中科实业\r\n', '116.311668\r\n', '39.98851\r\n', null, '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('322', '山西吕梁云计算中心', '吕梁云计算中心', '111.151392', '37.524732', '124.17.12.176/28', '', '14', '', '2016-05-05 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('320', '中国科学院北京纳米能源与系统研究所', '北京纳米所', '116.361187', '39.994466', '124.16.153.0/24', '', '1', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('319', '上海新创制药', '新创制药', '121.476788', '31.237046', '210.73.51.0/24', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('321', '北京森华易腾通信技术有限公司', '森华易腾', '116.319662', '39.9854', '124.17.15.184/29', '', '14', '', '2016-03-22 00:00:00', null, null);
INSERT INTO `common_cnic_list_org` VALUES ('323', '中国科学院科技翻译工作者协会', '翻译协会', null, null, null, null, '15', '', '2017-10-18 09:51:13', '2017-10-18 09:51:13', null);
INSERT INTO `common_cnic_list_org` VALUES ('324', '云计算产业技术创新与育成中心', '云计算中心', null, null, null, null, '15', '', '2017-10-18 10:04:32', '2017-10-18 10:04:32', null);
INSERT INTO `common_cnic_list_org` VALUES ('326', '国家天文台', null, null, null, null, null, '13', null, '2017-11-17 11:08:15', '2017-11-17 11:08:15', null);
